class AppConstants {
  static const List<String> categories = [
    'IT и разработка',
    'Маркетинг и PR',
    'Дизайн и искусство',
    'Продажи',
    'Финансы и инвестиции',
    'Управление и HR',
    'Юриспруденция',
    'Образование',
    'Медицина',
    'Недвижимость',
    'Другое',
  ];

  static const List<String> allTags = [
    'КАСКО',
    'ОСАГО',
    'ДМС',
    'Страхование имущества',
    'Страхование жизни',
    'Юридическая помощь',
    'Оценка ущерба',
    'Консультация',
    'Ремонт авто',
    'Техосмотр',
  ];
}
